{
  "Name": "Circulo da Terra",
  "Text": "O Círculo da Terra é constituído por místicos e sábios que salvaguardam conhecimento e ritos antigos através de uma vasta tradição oral. Esses druidas se encontram em círculos sagrados de árvores ou monólitos para sussurrar segredos primordiais em Druídico. Os membros mais sábios do círculo presidem como os sacerdotes-dirigentes de comunidades que creem na Crença Antiga, e servem como conselheiros para os governantes desses povos. Como membro desse círculo, sua magia é influenciada pela terra onde você é iniciado nos ritos misteriosos do círculo.\n\n  TRUQUE ADICIONAL\n\n  Quando você escolhe esse círculo no 2° nível, você aprende um truque de druida adicional, à sua escolha.\n\n  RECUPERAÇÃO NATURAL\n\n  A partir do 2° nível, você pode recuperar parte da sua energia mágica parando para fazer uma meditação e comunhão com a natureza. Durante um descanso curto, você escolhe espaços de magia gastos para recuperar. O espaço de magia pode ter um nível combinado igual ou menor que metade do seu nível de druida (arredondado para baixo) e, nenhum dos espaços pode ser de uma magia de 6° nível ou superior. Você não pode usar essa característica novamente até terminar um descanso longo.\n\n  Por exemplo, quando você for um druida de 4° nível, você pode recuperar até dois níveis em espaços de magia. Você pode recuperar, tanto uma magia de 2° nível, quanto duas magias de 1° nível.\n\n  MAGIAS DE CÍRCULO\n\n  Sua conexão mística com a terra infunde você com a habilidade de conjurar certas magias. No 3°, 5°, 7° e 9° nível, você ganha acesso a magias de círculo ligadas ao terreno em que você se tornou druida. Escolha o terreno – ártico, costa, deserto, floresta, montanha, pântano, planície ou subterrâneo – e consulte a lista de magias associada.\n\n  Uma vez que você tenha acesso a uma magia de círculo, você sempre poderá prepará-la e ela não conta no número de magias que você pode preparar a cada dia. Se você tiver acesso a uma magia que não aparece na lista de magias de druida, a magia, no entanto, será uma magia de druida para você.\n\n  ÁRTICO\n\n  3° imobilizar pessoa, crescer espinho\n\n  5°nevasca, lentidão \n\n  7° movimentação livre, tempestade de gelo\n\n  9°comunhão com a natureza, cone de frio\n\n  COSTA  \n\n  3° passo nebuloso, reflexos\n\n  5°andar na água, respirar água \n\n  7° movimentação livre, controlar água\n\n  9°vidência, conjurar elemental\n\n  DESERTO\n\n  3° nublar, silêncio\n\n  5° criar alimentos, proteção contra energia \n\n  7° praga, terreno alucinógeno\n\n  9° muralha de pedra, praga de insetos\n\n  FLORESTA\n\n  3° patas de aranha, pele de árvore\n\n  5°convocar relâmpagos, crescer plantas \n\n  7° adivinhação, movimentação livre\n\n  9° comunhão com a natureza, passo de árvore\n\n  MONTANHA\n\n  3° crescer espinho, patas de aranha\n\n  5° mesclar-se às rochas, relâmpago \n\n  7° moldar rochas, pele de pedra\n\n  9° criar passagem, muralha de pedra\n\n  PÂNTANO\n\n  3° escuridão, flecha ácida\n\n  5° andar na água, névoa fétida \n\n  7° localizar criatura, movimentação livre\n\n  9° vidência, praga de insetos\n\n  PLANÍCIE\n\n  3° invisibilidade, passos sem pegadas\n\n  5° luz do dia, velocidade \n\n  7° adivinhação, movimentação livre\n\n  9° praga de insetos, sonho\n\n  SUBTERRÂNEO\n\n  3° patas de aranha, teia\n\n  5° forma gasosa, névoa fétida \n\n  7° invisibilidade maior, moldar rochas\n\n  9° praga de insetos, névoa mortal\n\n  CAMINHO DA FLORESTA\n\n  A partir do 6° nível, mover-se através de terreno difícil não-mágico não te custará nenhum movimento extra. Você também pode passar através de plantas não-mágicas sem ser atrasado por elas e sem sofrer dano delas se elas tiverem espinhos, espinhas ou perigos similares.  Além disso, você tem vantagem em testes de resistência contra plantas criadas magicamente ou manipuladas para impedir movimentação, como as criadas pela magia constrição.\n\n  PROTEÇÃO NATURAL\n\n  Quando você atingir o 10° nível, você não pode ser enfeitiçado ou amedrontado por elementais ou fadas e você se torna imune a venenos e doenças.\n\n  SANTUÁRIO NATURAL\n\n  A partir do 14° nível, as criaturas do mundo natural sentem sua ligação com a natureza e hesitarão em atacar você. Quando uma besta ou plantar atacar você, essa criatura deverá fazer um teste de resistência de Sabedoria contra uma CD igual a das suas magias de druida. Em uma falha, a criatura deve escolher um alvo diferente ou o ataque erra automaticamente. Em um sucesso, a criatura se torna imune a esse efeito por 24 horas.\n\n  A criatura está ciente deste efeito antes de resolver atacar você."
}
