{
  "Name": "Elfo",
  "Text": "Seu elfo tem uma variedade de habilidades naturais, resultado de milhares de anos de refinamento élfico.\n\n Aumento no Valor de Habilidade. Seu valor de Destreza aumenta em 2.\n\n  Idade. Embora os elfos atinjam a maturidade física com praticamente a mesma idade dos humanos, a compreensão élfica da idade adulta vai além da maturidade física, abrangendo sua experiência sobre o mundo. Um elfo tipicamente assume a idade adulta e um nome adulto com cerca de 100 anos de idade e pode viver 750 anos.\n\n  Tendência. Elfos amam a liberdade, a diversidade e a expressão pessoal, então eles inclinam-se forte e suavemente para aspectos do caos. Eles valorizam e protegem a liberdade dos outros como a sua própria, e são geralmente mais bondosos que o contrário. Os drow são exceção. Seu exílio no Subterrâneo fez deles perversos e perigosos. Drow são geralmente mais maus que o contrário.\n\n  Tamanho. Elfos medem entre 1,50 a 1,80 metro de altura e possuem constituição delgada. Seu tamanho é Médio.\n\n  Deslocamento. Seu deslocamento base de caminhada é 9 metros.\n\n  Visão no Escuro. Acostumado às florestas crepusculares e ao céu noturno, você possui uma visão superior em condições de escuridão e na penumbra. Você pode enxergar na penumbra a até 18 metros como se fosse na luz plena, e no escuro como se fosse na penumbra. Você não pode discernir cores no escuro, apenas tons de cinza.\n\n  Sentidos Aguçados. Você tem proficiência na perícia Percepção.\n\n  Ancestral Feérico. Você tem vantagem nos testes de resistência para resistir a ser enfeitiçado e magias não podem colocá-lo para dormir.\n\n Transe. Elfos não precisam dormir. Ao invés disso, eles meditam profundamente, permanecendo semiconscientes, durante 4 horas por dia. Enquanto medita, um elfo é capaz de sonhar de certo modo. Esses sonhos na verdade são exercícios mentais que se tornam reflexos através de anos de prática. Depois de descansar dessa forma, você ganha os mesmos benefícios que um humano depois de 8 horas de sono.\n\n  Idiomas. Você pode falar, ler e escrever Comum e Élfico. O Élfico é um idioma fluido, com entonações sutis e gramática complexa. A literatura élfica é rica e diversa, e suas canções e poemas são famosos entre outras raças. Muitos bardos aprendem essa língua para que possam adicionar canções élficas ao seu repertório.\n\n  Sub-raça. Antigas divisões entre os povos élficos resultaram em três sub-raças principais: os altos elfos, os elfos da floresta, e os elfos negros, que são comumente chamados de drow. Escolha uma dessas sub-raças. Em alguns mundos, essas sub-raças são ainda mais divididas (como os elfos do sol e elfos da lua nos Reinos Esquecidos), então se você desejar, você pode escolher uma sub-raça ainda mais específica."
}
